scenes["scene_7_start"] = {
  name: "Хива: Башня Казана",
  text: `Среди барханов и теней прошлого возвышается Башня Казана — чёрная, как уголь, и горячая, как память. Говорят, она построена из расплавленных казанов древних мастеров.<br><br>
  Ты входишь внутрь. Круглый зал. В центре — огромный казан. Вокруг него — фракции: Сушисты, Бургермены, Веганиты, Зирвакусы и потомки твоего Убежища.<br><br>
  Все смотрят на тебя. Только ты можешь варить Плов Единства.`,
  img: "images/scene_7_start.png",
  choices: [{ text: "Подойти к казану", nextScene: "scene_7_choice_recipe" }]
};