scenes["scene_0_1"] = {
  name: "Пролог: Пир Последнего Дня",
  text: `Год 2233.<br><br>
    Вкусовая Война началась внезапно. Никто не ожидал, что битва за приправы перерастёт в глобальный конфликт.<br>
    Всё началось с того, что один мегакорпорационный повар добавил к зирваку… <b>майонез</b>.<br><br>
    Через неделю отравленные пловы взрывались прямо в казанах.<br>
    Через месяц — начались нападения на фабрики специй.<br>
    А потом — Великий Раскол: народы перестали доверять чужой кухне.`,
  img: "images/scene_0_1.png",
  choices: [
    { text: "Далее", nextScene: "scene_0_2" }
  ]
};