scenes["scene_0_2"] = {
  name: "Последствия: Кулинарный Апокалипсис",
  text: `К 2240 году Земля стала выжженной пустошью. Её населяли не люди, а гурманы, разобщённые и фанатичные.<br><br>
    Из пепла цивилизации поднялись кулинарные кланы:<br><br>
    — <b>Кизяки</b> — готовят на кизяке и не прощают компромиссов.<br>
    — <b>Сушисты</b> — поклоняются сырой рыбе и рису, владеют острыми катанами.<br>
    — <b>Бургермены</b> — потомки корпораций, поклоняются Великой Котлете.<br>
    — <b>Веганиты</b> — не едят ничего, что имело глаза. Имеют… газ.<br>
    — <b>Зирвакусы</b> — мутанты с жилами из зиры.<br>
    — <b>Любители курочки гриль с соусом</b> — улыбаются… пока у тебя есть соус.`,
  img: "images/scene_0_2.png",
  choices: [
    { text: "Далее", nextScene: "scene_0_3" }
  ]
};